{
    "uid": 105509,
    "CType": "view_more",
    "title": "Recorra cómodamente el interior y la costa de Chipre con un vehículo de Sixt",
    "description": "<p>Entre las principales ventajas de Sixt, destaca su amplia flota de vehículos, ya que tendrá la posibilidad de elegir entre un coche de alquiler barato o un vehículo premium de alguna marca de lujo como Mercedes-Benz o Audi. Por medio de nuestra web, podrá reservar un vehículo de alquiler de forma sencilla y rápida, con la posibilidad de modificar o cancelar la reserva ante cualquier imprevisto. Contamos con oficinas de alquiler de vehículos en los dos aeropuertos internacionales de Chipre y en lugares muy transitados de los principales núcleos urbanos de la isla. Gracias a esta accesibilidad, podrá tener a su disposición un <strong>vehículo de última generación nada más llegar a su destino<\/strong>. Si tiene alguna pregunta acerca de la fianza, la cobertura de seguros o los extras disponibles, póngase en contacto con nosotros y con mucho gusto le atenderemos cualquier consulta.<\/p>",
    "elements": [
        {
            "title": "Nuestros servicios",
            "description": "<p>Nuestro servicio de alquiler de coches incluye modernos <strong>modelos de diferentes categorías<\/strong>, además de ventajosos servicios opcionales que le permitirán configurar el coche que elija como considere más oportuno para su viaje. Entre las alternativas que le ofrece nuestro servicio de rent a car, tiene la posibilidad de reservar un vehículo con kilometraje ilimitado o de solicitar un seguro a todo riesgo, con o sin franquicia. Además, en nuestras sedes de alquiler de coches en Chipre disponemos, entre otros, de sistemas de navegación y asientos infantiles como elementos opcionales.<\/p><p><strong>Seleccione un eficiente y dinámico coche<\/strong><\/p><ul><li>Con uno de nuestros utilitarios compactos podrá moverse con gran dinamismo por la ciudad a un precio de lo más económico.<\/li><li>Si tiene programado cubrir largos trayectos, nuestras berlinas brindarán el mayor confort a los ocupantes.<\/li><li>El clima de Chipre lo convierte en un destino ideal para viajar a bordo de un moderno descapotable, aumentando la sensación de libertad.<\/li><li>También puede elegir entre nuestros 4x4, ideales para viajar por cualquier superficie.<\/li><\/ul><p><strong>Documentación requerida<\/strong><\/p><p>Para alquilar un coche en una de nuestras sucursales de Chipre solo tendrá que estar en posesión de un <strong>carnet de conducir válido<\/strong>. Aquellas licencias expedidas en un idioma no latino deberán estar complementadas con un permiso de conducción internacional.<\/p><p><strong>Edad mínima para alquilar un coche en Chipre<\/strong><\/p><p>La edad mínima requerida para contratar un coche en nuestras sedes es de <strong>21 años<\/strong>. Además, debe estar en posesión de un permiso de conducción con un mínimo de 3 años de antigüedad.<\/p><p><strong>Repostaje<\/strong><\/p><p>Todos nuestros vehículos son entregados a los clientes con el <strong>depósito lleno<\/strong>. En este sentido, tiene dos opciones, devolverlo con el tanque lleno, o bien, pagar el coste del combustible cuando recoja su vehículo y devolverlo vacío.<\/p><p><strong>Conductor adicional<\/strong><\/p><p>Si tiene planeado <strong>turnarse al volante con un acompañante<\/strong>, puede añadir a su contrato un conductor adicional. Recuerde que su acompañante también deberá presentar un permiso de conducir válido que cumpla con la antigüedad requerida.<\/p><p><strong>Incidencias<\/strong><\/p><p>Si sufre algún percance con su coche de alquiler, llame al <strong>112<\/strong>, independientemente de la gravedad del mismo. Igualmente, informe a Sixt acerca de cualquier daño que sufra el automóvil durante el periodo de alquiler.<\/p>"
        },
        {
            "title": "Consejos sobre la circulación",
            "description": "<p>Chipre es un destino ideal para disfrutar de la conducción, dada la baja densidad de vehículos, la buena red de carreteras y el excelente clima de todo su territorio. Además, amplias <strong>autopistas gratuitas<\/strong> de cuatro carriles comunican con las grandes ciudades, como Limassol, Nicosia, Larnaca, Ayia Napa y Paphos.<\/p><p><strong>Conducir un coche de alquiler en Chipre<\/strong><\/p><ul><li>En Chipre se circula por el carril izquierdo de la calzada.<\/li><li>El límite de alcohol en sangre para los conductores es de 0,5 g\/l.<\/li><li>No existen carreteras de peaje en Chipre.<\/li><li>En la mayoría de ciudades encontrará parquímetros regulados.<\/li><\/ul><p><strong>Límites de velocidad en Chipre<\/strong><\/p><ul><li>30 km hora en zonas peatonales y 50 km\/h en vías urbanas.<\/li><li>80 km\/h en vías no urbanas.<\/li><li>100 km\/h en autopistas y autovías.<\/li><\/ul>"
        },
        {
            "title": "Lugares de interés",
            "description": "<p><strong>Arquitectura y arqueología<\/strong><\/p><ul><li>Parque Arqueológico Kato Pafos.<\/li><li>Casco antiguo de Nicosia.<\/li><li>Ruinas Amathus, Limassol.<\/li><li>Castillo de Kolossi, Limassol.<\/li><\/ul><p>Los intrincados mosaicos de la época romana destacan entre los innumerables vestigios de las diversas culturas que habitaron durante milenios el área del <strong>Parque Arqueológico Kato Pafos<\/strong>. Por eso, en este importante yacimiento arqueológico los visitantes pueden revivir las diferentes etapas de la civilización desde la prehistoria hasta la Edad Media. Durante una visita a la capital de Chipre es imprescindible recorrer el casco viejo, delimitado por una muralla veneciana. Dentro de la misma lo mejor es perderse por sus callejones para admirar los principales edificios de <strong>Nicosia<\/strong>, como la Catedral de San Ioannis, las iglesias de Tripiotis y Faneromeni, las mezquitas de Arab Ahmet y Omeriyeh, el monasterio de San Irakleidos o el imponente ayuntamiento. Los amantes de la historia y la arqueología tampoco deben dejar pasar la oportunidad de visitar las <strong>Ruinas Amathus<\/strong>, donde se hallan restos con más de tres mil años de antigüedad. Las ruinas comprenden un complejo de templos, un ágora, varias viviendas excavadas y los restos de la red hidráulica de la ciudad. En Limassol también se encuentra el <strong>Castillo de Kolossi<\/strong>, una de las reliquias medievales más espectaculares del país. La torre de ladrillos de la fortaleza tiene más de veinte metros de altura y ofrece una bella panorámica de la ciudad.<\/p><p><strong>Espacios naturales<\/strong><\/p><ul><li>Roca de Afrodita (Playa de Petra tou Romiou).<\/li><li>Monte Olimpo, Troodos.<\/li><li>Playa Nissi, Ayia Napa.<\/li><li>Parque Nacional de la Península de Akanas, Néo Chorio.<\/li><\/ul><p>En el litoral sur de la la isla de Chipre, entre Pafos y Limassol, se extiende una pequeña playa que destaca porque sobre sus aguas emerge una gran roca: la <strong>Roca de Afrodita<\/strong>. Y es que, según la leyenda local, en este lugar nació Afrodita, diosa del amor, la belleza y la sexualidad. Dicen que si los bañistas nadan alrededor de la roca, la diosa les otorgará belleza eterna o, al menos, el poder de conservarla durante mucho tiempo. El <strong>Monte Olimpo<\/strong> es el pico más alto de la isla y está cubierto de bosques de pinos y cedros, y cuenta con una popular estación de esquí. Además, en los alrededores se encuentran monasterios ortodoxos que han sido declarados Patrimonio de la Humanidad. La <strong>playa de Nissi<\/strong>, situada en la ciudad balnearia de Ayia Napa, destaca por sus aguas turquesas y cristalinas, así como por el ambiente animado de sus inmediaciones, donde se concentran restaurantes y bares con música vibrante. La <strong>Península de Akanas<\/strong> cubre una superficie de 230 kilómetros y se localiza en el extremo occidental de Chipre. Destaca por la diversidad de flora y fauna de su territorio, donde las plantas endémicas raras confluyen con zorros, reptiles y aves migratorias.<\/p><p><strong>Película rodada en Chipre<\/strong><\/p><p>Otto Preminger dirigió y produjo 'Exodo', película protagonizada por Paul Newman, que trata sobre la fundación del estado de Israel. Todos los escenarios elegidos para el rodaje son reales, entre ellos, <strong>Famagusta<\/strong>, ciudad portuaria situada en la costa oriental de Chipre.<\/p>"
        },
        {
            "title": "Cruzar fronteras",
            "description": "<p>No se permite viajar con ningún coche de nuestra flota a la República Turca del Norte de Chipre. Si desea saber más sobre el tema, consulte nuestros <a href=\"https:\/\/www.sixt.es\/servicio-de-alquiler\/informacion-alquiler\/\">términos y restricciones<\/a>.<\/p><div> <\/div>"
        }
    ]
}